<!-- О программе -->
<div data-role="page" id="about">
    <div data-role="header">
	<a href="#main"  data-shadow="false"  data-iconshadow="false" class="btn-back-top"  ><span class="ico"></span></a>
	<h1 class="title">О программе</h1>
    </div>
    <div data-role="content" class="text-content">               
	<div class="container">
	    <p style="text-align: justify">Напиши себе в будущем письмо. Расскажи как поживаешь, о чем мечтаешь, куда стремишься и что пережил. 
		Ты из будущего прочитает письмо, вспомнит былые времена. Возможно загрустит, возможно обрадуется. 
		Сможет  понять чего добился и от чего пришлось отказаться.
	    </p>             
	    <p>версия: <b>4.0.1</b></p>
	    <p>контакты: <b>deen812@mail.ru</b></p>
	    <center>
		<Img src="/l2f/css/logo-clock-64.png">
	    </center>
	    <!--<p> разработчик:Кагарманов Дeнис</p>-->
	    <h3>Политика конфиденциальности персональной информации</h3>
	    <p style="text-align: justify">
		Записи которые дублируются на сервер кодируются по ключу. В качестве ключа
		используется ваш email. Ваш email нигде кроме как для синхронизации и отсылки уведомления (при покупке полной версии)
		не используется.
	    </p>

	</div>          
    </div><!-- /content -->
</div>
<!-- ----------------------------- --------------------------------->